2048.c-git
ascii-patrol
aura-bin
aurvote
bash-pipes
bumblebee-status
c-lolcat
cava-git
cbonsai
cli-visualizer
cpdf-bin
cpufetch-git
ddgr
debtap
duf-bin
dust-bin
emoji-cli
f2-bin
fontpreview-ueberzug-git
funny-manpages
funnychar-git
fzf-tab-completion-git
fzpac
germanium
getoptions
ghq-bin
git-ignore-bin
globe-cli-bin
glow-bin
gluelang
gore
gotify-cli-bin
gotify-desktop
gotify-server-bin
gotop-bin
grex-bin
howdoi
htmlq-bin
imgcat-bin
jo
makefontpkg
memo-bin
neovide-bin
nkf
nordzy-cursor-theme
nsxiv
nvui
ojichat-rs-bin
otf-inter-ui
pacwatch
pandoc-bin
paperview-git
paru-bin
paruz
pastel-bin
peco-bin
picom-jonaburg-git
pipman-git
powerpill
powershell-bin
pyhn
ranger-git
relma-bin
ripgrep-all-bin
robotoj-mono-regular
rofi-blocks-git
rofi-greenclip
s-search
shellcheck-bin
starship-bin
super_unko-git
sysz
teip-bin
toilet
torus-trooper
ttf-cica
ttf-ibm-plex-sans-jp
ttf-ibm-plex-serif
ttf-ingenui
ttf-plemol-jp
ttf-roboto-slab
ttf-sarasa-gothic-j
ttf-spica-neue
ttf-twemoji
tty-clock
tumiki-fighters
uniutils
visual-studio-code-bin
yt-dlp
ytfzf
zoxide-bin
