2048.c
alacritty
arandr
autoconf
automake
base
bash-completion
bat
binutils
bison
c-lolcat
cava
cbonsai-git
cmatrix
cmus
cpufetch-git
ddgr
dhcpcd
docker
docker-compose
dosfstools
duf-bin
efibootmgr
exa
expac
fakeroot
fcitx-configtool
fcitx-mozc
fcitx-qt5
fcitx-skk
fd
figlet
file
findutils
firefox
fish
fish-fzf
fisher
flameshot
flex
fzf
fzf-extras
gawk
gcc
gcolor2
gettext
ghq-bin
git
github-cli
gotop-bin
grep
groff
grub
gvim
gzip
i3-gaps
i3-scrot
i3status-rust
ipython
keepassxc
kvantum-qt5
kvantum-theme-qogir-git
libtool
light-locker
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
lightdm-mini-greeter
linux-zen
linux-zen-headers
lxappearance
m4
make
makefontpkg
man-db
man-pages
matcha-gtk-theme
matcha-kde-git
most
mpv
neofetch
neovim
neovim-qt
newsboat
nitrogen
noto-fonts-emoji
otf-takaoex
p7zip
pacman
pacman4console
pacwatch
pandoc-bin
papirus-icon-theme
paprefs
patch
pavucontrol
picom-jonaburg-git
pkgconf
powershell-bin
pulseaudio
pulseaudio-alsa
pulseaudio-equalizer
pulsemixer
python-pastel
python-pip
qogir-gtk-theme
qt5-styleplugins
qt5ct
qtile
ranger
rofi
rofi-calc
rofi-greenclip
rofimoji
sed
shellcheck-bin
shfmt
simplescreenrecorder
sl
slack-desktop
starship-bin
sudo
sxiv
systemd-ui
terminus-font
texinfo
thunar
thunar-archive-plugin
tig
tldr
tmux
tmux-nord-theme
translate-shell
ttf-cica
ttf-roboto
tty-clock
typora
ueberzug
unzip
vimiv
vimix-gtk-themes
vimix-icon-theme
vimix-theme-kde-git
virtualbox-guest-dkms
virtualbox-guest-utils
volumeicon
w3m
wget
which
xarchiver
xdotool
xfce4-notifyd
xfce4-terminal
xorg-server
xorg-server-xephyr
xorg-xrdb
xsel
yay
yq
ytfzf
zathura-pdf-mupdf
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-lovers
zsh-syntax-highlighting
