alacritty
arandr
aria2
autoconf
automake
base
bash-completion
bat
bc
binutils
bison
ccze
cmake
cmatrix
cmus
dhcpcd
dialog
dmenu
docker
docker-compose
dosfstools
dunst
efibootmgr
etckeeper
exa
expac
fakeroot
fcitx-configtool
fcitx-mozc
fcitx-qt5
fcitx-skk
fd
figlet
file
findutils
firefox
fish
flameshot
flex
fzf
gawk
gcc
gcolor2
gettext
git
github-cli
grc
grep
groff
grub
gvim
gzip
hexyl
i3-gaps
i3status-rust
imagemagick
ipython
keepassxc
kvantum-qt5
libtool
light-locker
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux-zen
linux-zen-headers
lxappearance
m4
make
man-db
man-pages
most
mpv
namcap
neofetch
neovim
neovim-qt
newsboat
nitrogen
noto-fonts-emoji
onefetch
p7zip
pacman
papirus-icon-theme
paprefs
patch
pavucontrol
pkgconf
pulseaudio
pulseaudio-alsa
pulseaudio-equalizer
pulsemixer
python-pastel
python-pip
qt5ct
qtile
ranger
rofi
rofi-calc
rofimoji
screenkey
sed
shfmt
simplescreenrecorder
sl
sudo
sxiv
systemd-ui
terminus-font
texinfo
thunar
thunar-archive-plugin
tig
tldr
tmux
translate-shell
ttf-roboto
ueberzug
unzip
vimiv
virtualbox-guest-utils
volumeicon
w3m
wget
which
xdotool
xfce4-terminal
xorg-server
xorg-server-xephyr
xorg-xdpyinfo
xorg-xrdb
xsel
yq
zathura-pdf-mupdf
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-lovers
zsh-syntax-highlighting
