alacritty
arandr
autoconf
automake
base
bat
binutils
bison
cava
cbonsai-git
cmatrix
cmus
ddgr
dhcpcd
dosfstools
efibootmgr
exa
fakeroot
fcitx
fcitx-configtool
fcitx-mozc
fcitx-qt5
fd
figlet
file
findutils
firefox
fish
flameshot
flex
fzf
gawk
gcc
gcolor2
gettext
git
github-cli
gotop-bin
grep
groff
grub
gzip
htop
i3-gaps
i3-scrot
ipython
kvantum-qt5
libtool
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux-zen
linux-zen-headers
lxappearance
m4
make
makefontpkg
man-db
man-pages
matcha-gtk-theme
matcha-kde-git
neofetch
neovim
neovim-qt
nitrogen
noto-fonts-emoji
otf-takaoex
p7zip
pacman
pacman4console
papirus-icon-theme
patch
pavucontrol
picom-jonaburg-git
pkgconf
pulseaudio
pulseaudio-equalizer
python-pip
qogir-gtk-theme
qt5-styleplugins
qt5ct
ranger
rofi
rofi-greenclip
rofimoji
sed
sl
starship-bin
sudo
sxiv
terminus-font
texinfo
thunar
thunar-archive-plugin
tig
tldr
tmux
ttf-cica
ttf-iosevka-term-curly
ttf-roboto
tty-clock
typora
unzip
vim
virtualbox-guest-dkms
volumeicon
w3m
which
xarchiver
xdotool
xfce4-notifyd
xorg-server
xsel
yay
youtube-dl-gui-git
yq
zathura-pdf-mupdf
zsh
zsh-autosuggestions
zsh-completions
zsh-history-substring-search
zsh-lovers
zsh-syntax-highlighting
