accountsservice
acpi
acpid
adobe-source-han-sans-jp-fonts
alsa-firmware
alsa-utils
android-tools
android-udev
apparmor
arandr
autoconf
automake
avahi
b43-fwcutter
bash-completion
bat
bauh
binutils
bison
blueman
btrfs-progs
bzip2
cantarell-fonts
cmatrix
cmus
coreutils
cpupower
crda
cronie
cryptsetup
cups
cups-pdf
cups-pk-helper
dbus-x11
device-mapper
dhclient
dhcpcd
diffutils
dmidecode
dmraid
dnsmasq
dosfstools
e2fsprogs
ecryptfs-utils
efibootmgr
engrampa
exa
exfat-utils
exo
f2fs-tools
fakeroot
fcitx-configtool
fcitx-mozc
fcitx-qt5
fd
ffmpeg
ffmpegthumbnailer
file
file-roller
filesystem
findutils
firefox
flatpak
flex
freetype2
fzf
garcon
gawk
gcc
gcc-libs
gcolor2
gettext
ghostscript
gimp
git
github-cli
glibc
gnome-icon-theme
gnome-keyring
gnome-themes-extra
gparted
grep
grub
grub-theme-manjaro
gsfonts
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gtk3
gtkhash-thunar
gufw
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gzip
haveged
hexchat
hplip
htop
i3-gaps
i3-scrot
inetutils
intel-ucode
inxi
iproute2
iptables
iputils
ipw2100-fw
ipw2200-fw
jdk8-openjdk
jfsutils
jq
jre8-openjdk
jre8-openjdk-headless
kernel-alive
less
lib32-flex
lib32-libva-intel-driver
lib32-libva-mesa-driver
lib32-libva-vdpau-driver
lib32-mesa-demos
libdvdcss
libgsf
libopenraw
libtool
libva-intel-driver
libva-mesa-driver
libva-vdpau-driver
licenses
light-locker
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux-firmware
linux54
logrotate
lsb-release
lvm2
lxappearance
m4
make
man-db
man-pages
manjaro-alsa
manjaro-application-utility
manjaro-browser-settings
manjaro-documentation-en
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-pulse
manjaro-release
manjaro-settings-manager
manjaro-settings-manager-notifier
manjaro-system
manjaro-wallpapers-18.0
manjaro-xfce-settings
matcha-gtk-theme
mdadm
memtest86+
menulibre
mesa-demos
mhwd
mhwd-db
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
modemmanager
mtpfs
mugshot
nano
neofetch
neovim
neovim-qt
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
newsboat
nfs-utils
nitrogen
noto-fonts
nss-mdns
ntfs-3g
ntp
numlockx
open-vm-tools
openresolv
openssh
os-prober
p7zip
pacman
pamac-gtk
pamac-snap-plugin
patch
patchutils
pavucontrol
pciutils
perl
perl-file-mimeinfo
picom
pidgin
pkgconf
poppler-data
poppler-glib
powertop
procps-ng
psmisc
pulseaudio-bluetooth
pulseaudio-ctl
pulseaudio-equalizer-ladspa
pulseaudio-zeroconf
python-pillow
python-pip
python-pyqt5
python-reportlab
qpdfview
ranger
reiserfsprogs
rofi-calc
rofimoji
rsync
s-nail
samba
screenfetch
sed
shadow
snapd
snapd-glib
spectre-meltdown-checker
splix
subversion
sudo
sxiv
sysfsutils
system-config-printer
systemd-fsck-silent
systemd-sysvcompat
tar
terminus-font
texinfo
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tig
timeshift
tint2
tldr
tlp
translate-shell
ttf-bitstream-vera
ttf-droid
ttf-inconsolata
ttf-indic-otf
ttf-liberation
ttf-roboto
tumbler
udiskie
udisks2
unace
unrar
usb_modeswitch
usbutils
util-linux
vi
vlc
volumeicon
w3m
wallpapers-2018
wallpapers-juhraya
wget
which
wpa_supplicant
xcursor-simpleandsoft
xcursor-vanilla-dmz-aa
xdg-user-dirs
xdg-user-dirs-gtk
xdg-utils
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-vmmouse
xf86-input-void
xf86-video-vmware
xfburn
xfce4-appfinder
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfsprogs
xfwm4
xiccd
xorg-server
xorg-twm
xorg-xinit
xorg-xkill
yay
yelp
yq
zathura-pdf-mupdf
zsh
